<?php
$lang['message']='உங்கள் விவரங்களை பதிவு செய்யவும்';
$lang['name']='பயணம் பெயர்';
$lang['v_name']='வாகன பதிவு பெயர்';
$lang['p_from']='பயணத் தொடக்கம்';;
$lang['p_to']='பயண முடிவு';
$lang['d_from']='ஆரம்பிக்கும் நேரம்';
$lang['d_to']='முடிவு நேரம்';
$lang['des']='விளக்கம்';
$lang['save']='பதிவு';
$lang['n_vali']='பயணம் பெயர் தேவை';
$lang['vec_vali']='வாகன பெயர் தேவை';
$lang['p_start_vali']='பயண நேரம் தேவைப்படுகிறது';
$lang['p_end_vali']='பயணம் முடிவு நேரம் தேவை';
$lang['d_start_vali']='தொடக்க நேரம் தேவை';
$lang['d_end_vali']='இறுதி நேரம் தேவை';
$lang['des_vali']='விளக்கம் தேவைப்படுகிறது';
?>
